{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "*"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FE1D8CB45D9B6B990FBCE96660FE2BA"
		},
		{
			"Source":
			{
				"Text": "* * * *"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB76A58B4C253916A56D5FA7A8A55197"
		},
		{
			"Source":
			{
				"Text": "****"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F0ACD3F48FE0142B88484BABE87791A"
		},
		{
			"Source":
			{
				"Text": "*****"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26B0431542A6752036C8BBA410B293BF"
		},
		{
			"Source":
			{
				"Text": "*****"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86F17B994A508009541FCE907D8E1251"
		},
		{
			"Source":
			{
				"Text": "*****\r\n\r\n***************"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FBC7AAA4C16AD9BB244E5AA363B3779"
		},
		{
			"Source":
			{
				"Text": "******"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4FF7B7D47B447457661F0A9B4B26B75"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17B1F80641E90CF750EF948D25BD5DF0"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "090DF13D47413163FB9292BB8B37EB0C"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1219B9084C7A34C6757C8C8E6425DFD0"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D9273704E20DAE2CE01CABDC3ADE448"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6652BF80436B98915D38F9B93726EE7C"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6BDF1BBE468ED11E9406B3B9345ADDC7"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88AD31F84138E7F602CBAAA54A35CA1F"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FD6ED7E4FD580A455639F937A7180B2"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9799C94C442D5B85BF28FA925C5B1C3E"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98E918514CCBD39E66F3738F27D865DD"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B804DF224CFA1CB41E69C4ADFF64F8CC"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC12589E4DE77A3DD7DCA29F5DC12B5C"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAF29D4B4155F471ECF178AF5C583C30"
		},
		{
			"Source":
			{
				"Text": "***************\r\n\r\n*****\r\n**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF261B764ACC6DA62A5515A952010117"
		},
		{
			"Source":
			{
				"Text": "********************\r\n**********\r\n\r\n*****\r\n\r\n***********************************"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E41E72F47168493D9543AA66D09A843"
		},
		{
			"Source":
			{
				"Text": "-- -- --"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F4160049D588FC892EACB1348E8732"
		},
		{
			"Source":
			{
				"Text": "----------"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CF12EF64C8B8753C474CC9147FB42BE"
		},
		{
			"Source":
			{
				"Text": "----------"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3F666BA4B89EE0D649B25AEA2FD6C8A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "808121BB48B1ACC3F681B6BE212CCFC8"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDAEB16449E701C72C116DA1A1438CB0"
		},
		{
			"Source":
			{
				"Text": "1段目"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E3ACDFA49512103CCA597879C1658EE"
		},
		{
			"Source":
			{
				"Text": "1段目"
			},
			"Translation":
			{
				"Text": "1st drawer"
			},
			"Key": "7C7A891249B5B2CE6780829A6DE2F690"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4C3B6CE490BCCCA7C8DD0870AA6447D"
		},
		{
			"Source":
			{
				"Text": "2段目"
			},
			"Translation":
			{
				"Text": "2nd drawer"
			},
			"Key": "4EE85FDB41B19990E7D807A157CF92D3"
		},
		{
			"Source":
			{
				"Text": "2段目"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D173CC854DAA7EC8ADF1878661C766B3"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "714973B04194B632C2BA9C8375D0951C"
		},
		{
			"Source":
			{
				"Text": "3段目"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD4873474FD6A2B09C27F6A1B841B37E"
		},
		{
			"Source":
			{
				"Text": "3段目"
			},
			"Translation":
			{
				"Text": "3rd drawer"
			},
			"Key": "D355CA82484C3C61A86D82BBC324AD70"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE95D77F4FC34D207E265DA502FE7D7B"
		},
		{
			"Source":
			{
				"Text": "4段目 右"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09686E17413F58F60BC7B98EE48372D4"
		},
		{
			"Source":
			{
				"Text": "4段目 右"
			},
			"Translation":
			{
				"Text": "4th right drawer"
			},
			"Key": "E6B642EA4883D1258806AAA1B3FAF916"
		},
		{
			"Source":
			{
				"Text": "4段目 左"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D729F8A4458D1AF25BEFB0ADAB460D41"
		},
		{
			"Source":
			{
				"Text": "4段目 左"
			},
			"Translation":
			{
				"Text": "4th left drawer"
			},
			"Key": "F242273B4ECCCFE6B5D7538A8A20A38B"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A2A055C473CDC6ADBE9E399C67D494E"
		},
		{
			"Source":
			{
				"Text": "555\r\n333\r\n9999"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE45BCF44ED55865231268B099883C02"
		},
		{
			"Source":
			{
				"Text": "555\r\n333\r\n9999"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D69B017D4403D6F9FE26B0A2F18EC69C"
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9512D7684F761EAEB44A98B31D2000C4"
		},
		{
			"Source":
			{
				"Text": "7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A07D04548604D0CED8B0D95F23545C1"
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E7A7F134D7126706411C8AC03E52663"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3534721D4C94FFC9AA9A1CB69E9227B5"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE86D1DA4EEC71850049FF9589BA9F78"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1DD5A144E430E9D2F0CABB1BD5CC7F4"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24CAA9F443EA5426C2CFDDB0A9510170"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4721DA6448FAE913CEBCFBBCECF45E9F"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69B2565C42B25486607CCD95C7673D44"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FDE4D0E480858B96504CAA835AC5652"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "821F2AE54C8817724B33808A82F36712"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4308AD94377253A4A93DE844EEC5307"
		},
		{
			"Source":
			{
				"Text": "?????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C089A3B43F0BA7EE31F1C9C7D139228"
		},
		{
			"Source":
			{
				"Text": "ABC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0D84CA248952C9EC633AEA158C2E608"
		},
		{
			"Source":
			{
				"Text": "About"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DCDCAF14B6D469BE4EE4CB04F3BCEB2"
		},
		{
			"Source":
			{
				"Text": "About"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70140B0D49DFEBAC178155B41FB90D92"
		},
		{
			"Source":
			{
				"Text": "BGM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "499737FA41AC6806CD15939BFA46090E"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20836296416CC819DEA67CACABF89E97"
		},
		{
			"Source":
			{
				"Text": "Backrooms Hole"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "283E0F0F492581C0B840C29484936883"
		},
		{
			"Source":
			{
				"Text": "DEF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65E0372A437E4518EBE614B99B334A5E"
		},
		{
			"Source":
			{
				"Text": "Disclaimers and Limitation of Liability\r\n\r\n{Product} includes the Unreal® Engine code and other code, materials, and information (the \"Epic Materials\") from Epic Games, Inc. (\"Epic\").  All Epic Materials are provided on an \"as is\" and \"as available\" basis, \"with all faults\" and without warranty of any kind.  {Licensor}, Epic, and Epic's affiliates disclaim all warranties, conditions, common law duties, and representations (express, implied, oral, and written) with respect to the Epic Materials, including without limitation all express, implied, and statutory warranties and conditions of any kind, such as title, non-interference with your enjoyment, authority, non-infringement, merchantability, fitness or suitability for any purpose (whether or not Epic knows or has reason to know of any such purpose), system integration, accuracy or completeness, results, reasonable care, workmanlike effort, lack of negligence, and lack of viruses, whether alleged to arise under law, by reason of custom or usage in the trade, or by course of dealing.  Without limiting the generality of the foregoing, {Licensor}, Epic, and Epic's affiliates make no warranty that (1) any of the Epic Materials will operate properly, including as integrated in the {Product}, (2) that the Epic Materials will meet your requirements, (3) that the operation of the Epic Materials will be uninterrupted, bug free, or error free in any or all circumstances, (4) that any defects in the Epic Materials can or will be corrected, (5) that the Epic Materials are or will be in compliance with a platform manufacturer's rules or requirements, or (6) that a platform manufacturer has approved or will approve this {Product}, or will not revoke approval of this {Product} for any or no reason.  Any warranty against infringement that may be provided in Section 2-312 of the Uniform Commercial Code or in any other comparable statute is expressly disclaimed by {Licensor} and Epic.  {Licensor}, Epic, and Epic's affiliates do not guarantee continuous, error-free, virus-free, or secure operation of or access to the Epic Materials.  This paragraph will apply to the maximum extent permitted by applicable law. \r\nTo the maximum extent permitted by applicable law, neither {Licensor}, Epic, Epic's licensors, nor its or their affiliates, nor any of {Licensor's} or Epic's service providers, shall be liable in any way for loss or damage of any kind resulting from the use or inability to use the Epic Materials or otherwise in connection with this {Agreement}, including but not limited to loss of goodwill, work stoppage, computer failure, or malfunction, or any and all other commercial damages or losses.  In no event will {Licensor}, Epic, Epic's licensors, nor its or their affiliates, nor any of {Licensor's} or Epic's service providers be liable for any loss of profits or any indirect, incidental, consequential, special, punitive, or exemplary damages, or any other damages arising out of or in connection with this {Agreement} or the Epic Materials, or the delay or inability to use or lack of functionality of the Epic Materials, even in the event of {Licensor's}, Epic's, or Epic's affiliates' fault, tort (including negligence), strict liability, indemnity, product liability, breach of contract, breach of warranty, or otherwise and even if {Licensor}, Epic or Epic's affiliates have been advised of the possibility of such damages.  These limitations and exclusions regarding damages apply even if any remedy fails to provide adequate compensation.\r\nBecause some states or jurisdictions do not allow the exclusion or the limitation of liability for consequential or incidental damages, in such states or jurisdictions, the liability of {Licensor}, Epic, Epic's licensors, its and their affiliates, and any of {Licensor's} or Epic's service providers shall be limited to the full extent permitted by law."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E48E49354D959EAD55720E9ED56A898D"
		},
		{
			"Source":
			{
				"Text": "EULA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD17F3C64DBCEF3EEBAF248890F84B80"
		},
		{
			"Source":
			{
				"Text": "Enter \"KEY\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19FEB89841E92D14F9F7A8A5852C878E"
		},
		{
			"Source":
			{
				"Text": "Enter \"KEY\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2796608442FA18BDCFC1A1AB7BC9AE1D"
		},
		{
			"Source":
			{
				"Text": "Forward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D9E1DDB4202639ABC947797996B0E49"
		},
		{
			"Source":
			{
				"Text": "GHI"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D0E3EB3436341619F76229BE3F10D00"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02DA86324CB5BFAEC8E780A8301B2F97"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3ADE89704924C51095DC89A9A6884C4B"
		},
		{
			"Source":
			{
				"Text": "IA_LookUpDown"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75E38CCE41DB44586F19198A700F3DBC"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B499B9EF44E521EB746966AE530AE23D"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECBC7AF44CA2F5D8ADAD12929DE6B6CC"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1564BC344FE34FCF3E30A7925FDDCCAA"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E9D6D804F6C648BF2F433830A0A3A1D"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7270C8C24E6996FE79E848A46575661C"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C39A97284653CB2ACB5046A4D3EFA923"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E1C1284A43FD1A1D4F084C9004EF909D"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0F307E14B15EE51E50C0CAB48F5B628"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37A4C1A349BBB8C24EEA4981B247A79D"
		},
		{
			"Source":
			{
				"Text": "JKL"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD707AC64B306F087ACF2FB1752AF5DA"
		},
		{
			"Source":
			{
				"Text": "LelouFW (CodeLelou Framework) / Backrooms Hole\r\n\r\nMIT License\r\n\r\nCopyright 2022 CodeLelou\r\n\r\nPermission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the \"Software\"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions:\r\n\r\nThe above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software.\r\n\r\nTHE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7C1831444F3B8EFE16B49810BD7A1DA"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_Action_Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "635C951F4AD48970AEB9AEAFAAD575C6"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_Action_Prev"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F73DAEE14E0314AECAAC6EAB5CF2207D"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_ActorViewer_Close"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD9AC08A44894AD8FB2994B086B92C34"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_ActorViewer_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "266756F04822B448DFBBC5BA59E5714D"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_ActorViewer_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3480583E4EDC6CEB81F173B28A6ED0D7"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_ActorViewer_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61F0C5004664BAC16A968897E7CFD941"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_ActorViewer_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CD5DB9142293C5B035320973E5975D8"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_ActorViewer_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE575E494EA3EA63628B7E87B37647B8"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_ActorViewer_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEE5BEEB46E31979EDC9AFA9F7C40327"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_ActorViewer_Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8FBADAF4DCB0ACCB3BCC6A32F8FBB1A"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_ActorViewer_Reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0099FDB445AEB968D40FEBABE434A675"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_ActorViewer_Rotate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E57D7564D77A82874C2E9A6A0CAB311"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_ActorViewer_Scale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8020F7447B88B06D199E79D518CDCE8"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_Character_Crouch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1952548544573F07633B66BC547DD3A0"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_Character_Lean_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA4F9F7A4CBCC1C85C9646BF90A39781"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_Character_Lean_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C891F6914E35937CE03FACAA354D0E8F"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_Character_Sprint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6FA60AC420E2EAC9D34AD84D68F398C"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_Character_Zoom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFCCE3674241982B2F0BC99E5EAB375E"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_Dialogue_Close"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "125AEC7A465D6751468632A51EC24B68"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_Dialogue_Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A32B1EAF4F29C4050A3940891309818F"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_Dialogue_Prev"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C70D16FC4D62721343E01E8EF1A629C1"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_Inventory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1236C92C43ECCA2905C56FAF4803BAC7"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_Inventory_Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "56528FC8431AACAE62E98FB258864157"
		},
		{
			"Source":
			{
				"Text": "LelouFW_IA_Inventory_Prev"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2ADDBA294B61C94D21F21EA4C6F2F59D"
		},
		{
			"Source":
			{
				"Text": "MNO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B656B9F94ADA96A01E5E7698D4B8A09C"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FF9BE204C078F94305BC0B030D5DEEA"
		},
		{
			"Source":
			{
				"Text": "PC対応のゲームパッドを持っていない場合でも、steamの機能を使ってプレイステーションなどコンソール機の純正パッドなどで操作可能にできます。\r\n\r\nsteamのライブラリに「非steamゲーム」としてこのゲームを追加し、steamライブラリ経由でこのゲームを起動してください。\r\n\r\nhttps://help.steampowered.com/ja/faqs/view/4b8b-9697-2338-40ec"
			},
			"Translation":
			{
				"Text": "By adding this game as a \"non-steam game\" to the steam library and starting it from the steam library, you can play using PS4's genuine pad (DualShock) etc.\r\n\r\nhttps://help.steampowered.com/en/faqs/view/4b8b-9697-2338-40ec"
			},
			"Key": "A54146B14D5A28BC06DC57812FC8DBE8"
		},
		{
			"Source":
			{
				"Text": "PQRS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "980663A04FA358CE00EDA8B7D0BFDD85"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "363F245F45554969D6C70BAFD998A04E"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3841A484DFB662DACD30583FDFEB78A"
		},
		{
			"Source":
			{
				"Text": "Skip"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B12C600B45164D1EC779A2AD9FF6154A"
		},
		{
			"Source":
			{
				"Text": "TUV"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A6D59DB438D7FEB49BB3BB5FA0CAA75"
		},
		{
			"Source":
			{
				"Text": "Thank you for playing!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44D5A04B427BC1197EED8CBA44D4080B"
		},
		{
			"Source":
			{
				"Text": "Thank you for playing!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8848FE3E4ABA3929879C2A91B7A89301"
		},
		{
			"Source":
			{
				"Text": "Ver.01.00.00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02E502344DDE4CA4B1D0A2A739599AF6"
		},
		{
			"Source":
			{
				"Text": "WXYZ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9744EF95442FE8EA066515A1A3159FC1"
		},
		{
			"Source":
			{
				"Text": "[ * / * ]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3CE0BA349906C5E9845F5B402E4F857"
		},
		{
			"Source":
			{
				"Text": "[ {0} / {1} ]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76C19076424956201595EB862AC365E6"
		},
		{
			"Source":
			{
				"Text": "{0} / {1}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "324252514EDBC2F4F73A05AAD69C2FFC"
		},
		{
			"Source":
			{
				"Text": "{0} / {1}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA879A9648137A9C37654588612B28E7"
		},
		{
			"Source":
			{
				"Text": "{0}FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97FAFC214A1FC0D2EA3A6EB3FB76D64C"
		},
		{
			"Source":
			{
				"Text": "{Hours} : {Minutes} . {Seconds}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C8D65034E2271883FF005A416AD5DAC"
		},
		{
			"Source":
			{
				"Text": "{Hours}:{Minutes}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53CF0E5845D3426E49B649ABC0CB96D1"
		},
		{
			"Source":
			{
				"Text": "{Prefix}_{Number}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1DDCE7642B3F4D7AD4738A5CD737831"
		},
		{
			"Source":
			{
				"Text": "{Product} uses Unreal® Engine. Unreal® is a trademark or registered trademark of Epic Games, Inc. in the United States of America and elsewhere. Unreal® Engine, Copyright 1998 – {ReleaseYear}, Epic Games, Inc. All rights reserved."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9E1E52949CD1C0A92FD1481B3D4CF12"
		},
		{
			"Source":
			{
				"Text": "{Year}/{Month}/{Day} {Hour}:{Minute}:{Second}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52E3EF504B270B986A7F21AFA60EEC60"
		},
		{
			"Source":
			{
				"Text": "© 2022 Mikutch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5F7C8AA4EE9359F6A3C5489E2EDBEDD"
		},
		{
			"Source":
			{
				"Text": "© CodeLelou 2022"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE61CA90434745E6054666A3F0CB0A20"
		},
		{
			"Source":
			{
				"Text": "×"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEDE7425433723F2C450AAA962984657"
		},
		{
			"Source":
			{
				"Text": "※日本語表示のみになります"
			},
			"Translation":
			{
				"Text": "* Only Japanese"
			},
			"Key": "5D688332486DBF17C37563B2A71016B1"
		},
		{
			"Source":
			{
				"Text": "→"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4280C3EC466A08610AF778A81E4AF3A2"
		},
		{
			"Source":
			{
				"Text": "いいえ"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "52E861AB4DDD0BFB611E54A26D439F10"
		},
		{
			"Source":
			{
				"Text": "いいえ"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "0C2892E741F039B984732DB2CF20B74B"
		},
		{
			"Source":
			{
				"Text": "いいえ"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "119A66D0470804262E005DA4144C3D4B"
		},
		{
			"Source":
			{
				"Text": "このゲームのソースコードはGitHubで公開します。\r\nhttps://github.com/codelelou/BackroomsHole\r\n\r\n\r\n開発にはゲームエンジンのUnreal® Engineを使用し、プログラミングはビジュアルスクリプティング（コードを書くのではなくノードを線で繋ぐプログラミング）で行いました。\r\n\r\n探索系ゲームやウォーキングシュミレーター系ゲームなどで共通して必要になりそうな処理（環境設定やインタラクト、ドアの開閉など）を予め実装した共通システムをベースに開発しました。\r\n脱出ゲームやホラーゲームなどのゲーム開発の際の雛形・参考としてお役に立てれば幸いです。\r\n\r\nバイオハザードのようなホラーゲームを作る場合は環境設定やインタラクト、ドアの開閉などは共通する処理ですが、アクション要素・敵AIなどは新たに実装する必要があります。\r\nただしパズルゲーム・シューティングゲーム・レースゲーム・格闘ゲームなどのゲーム開発では、環境設定の一部（言語変更・画質・音量など）くらいしか共通する処理がないかもしれません。\r\n\r\n\r\nプログラミングやゲーム開発がはじめてであれば、まずはゲーム開発全体を把握するためと割り切って、ジャンプで頂上のゴールを目指すだけのシンプルなゲームを作るというのも悪くないと思います（私がこのゲームエンジンではじめて作って公開したゲームがそんな感じです）。\r\nツークル系ゲームなどと違い、普通にゲーム開発することになるのでゲームエンジンのインストールなどの環境構築からはじめる必要があり、ミニゲームを完成させるだけでも簡単ではありません。\r\n\r\n\r\nなお私はゲーム開発自体が独学であり、ベストな実装方法を知らないため、ソースコードがゲーム開発的・ゲームエンジン的にお手本になるわけではない点に注意してください。\r\nまた開発方針としてゲームの完成・リリースを重視し、実用最小限の実装や暫定的な実装をしている箇所はあります。\r\n\r\nでもこのゲームのベースとなる共通システムは、私の次回作のベース用に作ったものです。\r\n前作でも前々作でも同様に共通システムを先に作っており、毎回、新作に着手する前にその共通システムを強化（機能追加や開発効率の向上、処理の効率化など）しています。\r\n\r\n共通システムを作り直した段階で開発予定の次回作の開発を一時中断し、年末年始は新しいことに挑戦する人が多いだろうととこのゲームを開発し公開することにしました。\r\n\r\n\r\nちなみに私はプログラミング以外の3Dモデリングやアニメーションなどのスキルはほぼ皆無なため、それらはアセットストアなどから入手して開発しています（ゲームエンジンもそうですが、無料で使える優れた3Dモデルやアニメーションも多数あります）。\r\n今回は著作権上の理由で再配布しやすいようにクオリティは下がりますが、簡易的に自作したりアニメーションやキャラクターが不要のFPS視点のゲームにしました。"
			},
			"Translation":
			{
				"Text": "https://github.com/codelelou/BackroomsHole"
			},
			"Key": "81B435FB46C417F75237A0B0B3E41647"
		},
		{
			"Source":
			{
				"Text": "このゲームはゲーム開発の雛形・参考としてサンプル・技術デモを目的に作成されています。\r\nそのためゲーム攻略には直接関係のない要素もありますが、それらはミスリード要素としてプレイしていただければと思います。\r\n\r\n脱出ゲームとしての難易度は簡単ではないと思いますが、難しくもないとは思います。\r\n小学生が考えそうなロジックになっています。\r\n\r\n10分足らずでクリアしてしまう人もいるかもしれませんし、逆に気づきや閃きがないと何時間経ってもクリアできないかもしれません。"
			},
			"Translation":
			{
				"Text": "* This game was created as a sample for game development."
			},
			"Key": "BA452B024CE06D1FC9CB8DA033F62BEC"
		},
		{
			"Source":
			{
				"Text": "このゲームを普通に遊ぶ分には特にセーブ機能がなくても問題はありませんが、サンプルとしてセーブ・ロード機能を実装しています。\r\n\r\nセーブメニューはゲーム内の三角コーンか一時停止メニュー（クイックセーブ）のどちらからでも開くことができます。\r\n\r\n\r\nセーブ機能の実装で大変なのは、ロード時の再現処理です。\r\n\r\nセーブ機能に対応すれば、バグやスタックなどで進行不能になってもゲームの再起動でプレイを再開できる可能性があり、セーブ機能ほその保険になります。\r\nバグやスタックでなくても、ユーザーのグラフィックボードのドライバが古いとそれがゲームのクラッシュの原因になることもあります。\r\n\r\nただロードの再現処理はバグのきっかけになりやすいとも言えるので、セーブ機能に対応したことによってバグが発生しやすいというジレンマもあります。\r\n\r\n\r\nこのゲームではインベントリ・ドア・引き出しが主なセーブ・ロード対象です。\r\nドアに関しては開閉情報だけでなくロック情報の管理もありますし、プレイ時と異なりロード時は音や振動、通知を行わないようするなどの別処理が必要になります。\r\n\r\nこのゲームではサンプルとしてロード時にドアの再現処理をあえて行っていますが、特に解錠施錠が不要な仕様のゲームなら、一定時間でドアを自動的に閉める仕様にすることでバグが起こりにくく開発コストも抑えれます。\r\nまた敵を倒すようなゲームの場合は時間経過で倒した敵を消滅させたり、セーブできるタイミング制限すると良いでしょう（クイックセーブは一時停止メニューからセーブボタンを削除するだけでできます）。\r\n\r\n特にゲーム本編への影響が低いものに関してはあまりコストを掛けず、ゲーム本編に力を注ぐことを優先する方がユーザーにとってもプラスだと思います。\r\nそもそもセーブ機能は長編ゲームでもなければ使われないこともありますし、そのせいでバグが多くなったり値段が高くなってしまうのはマイナスです。\r\n\r\n\r\nなお費用対効果の面からセーブの削除機能はなく、セーブとロードだけの実用最小限の実装にしています。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B439B45149B2EAE3DFA0D6972508DA0A"
		},
		{
			"Source":
			{
				"Text": "このスロットには既にデータがあります。\r\n上書き保存しますか？"
			},
			"Translation":
			{
				"Text": "This slot has data.\r\nOverwrite save?"
			},
			"Key": "B6847C224F0EC3BE7E2C9CA4D7306C09"
		},
		{
			"Source":
			{
				"Text": "しゃがむ"
			},
			"Translation":
			{
				"Text": "Crouch"
			},
			"Key": "002A4A5A47AF21ED6956049D0C9DF9D4"
		},
		{
			"Source":
			{
				"Text": "つづきから"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "FF417DCF436C96AC0D48B3A85BFE7644"
		},
		{
			"Source":
			{
				"Text": "どうやってここへ来たのかも、誰かに連れてこられたのかもすらわからない。\r\n\r\nとにかくまずはこの部屋からの脱出方法を探そう。"
			},
			"Translation":
			{
				"Text": "I don't remember how I got here.\r\nLet's find a way to escape from this room."
			},
			"Key": "B4CEDB23459E49A521CFEE8F7921C6EC"
		},
		{
			"Source":
			{
				"Text": "はい"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "9F6F9BE44E6AD9B814EF97BC8068E760"
		},
		{
			"Source":
			{
				"Text": "はい"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "2627727B4DAEAEC90B3D349339A58187"
		},
		{
			"Source":
			{
				"Text": "はい"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "3AF3F3F14DF001AE9BDB41A75B0BF262"
		},
		{
			"Source":
			{
				"Text": "はじめから"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "53C9911F42771D806FA410B9EFF309D1"
		},
		{
			"Source":
			{
				"Text": "はじめから"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "B0A832114FC8A252F877D2995AF832EC"
		},
		{
			"Source":
			{
				"Text": "はじめからプレイしますか？\r\n\r\n自動セーブスロットのデータは削除されます。"
			},
			"Translation":
			{
				"Text": "Do you want to start a new play?\r\nData in autosave slot will be deleted."
			},
			"Key": "0CA1B6F1492F074E82748396B29A6F4D"
		},
		{
			"Source":
			{
				"Text": "まずはドアを閉める必要がある"
			},
			"Translation":
			{
				"Text": "Need to close the door"
			},
			"Key": "1DEB00B24F1E4DA3CDE6BF936E6E21E7"
		},
		{
			"Source":
			{
				"Text": "アイテムなし"
			},
			"Translation":
			{
				"Text": "No items"
			},
			"Key": "E61F333B43730B6E644031AF31359159"
		},
		{
			"Source":
			{
				"Text": "アイテムを入手したりドアが開けられない場合などシステム的な通知機能（画面右上）を実装しています。\r\n\r\nインタラクトボタンを連打しながらプレイするユーザーもおり、知らずにアイテムがインベントリに追加されて場合でも通知機能によって気づきやすくなります。\r\n\r\n他にもドアが開けられない場合に音だけだと耳が不自由な人には伝わりにくいですし、そうでない人でも外出先など音をよく聞けない環境でのプレイも考えられるため、アクセシビリティの観点から通知機能を実装しています。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C51FE814902C347AF5EAEB67C4CD8D7"
		},
		{
			"Source":
			{
				"Text": "アイテムを拾ったりドアを開けたりする際のインタラクト機能は、一箇所に複数のインタラクト対象が固まっている時でも複数のアクションの中から選択できる仕様になっています。\r\n\r\nこれにより複数の引き出しがある家具にも対応できますし、ドアに対して開けるだけでなく施錠や解錠のアクションを選べさせることもできます。。\r\n\r\n\r\nただインタラクトが反応する範囲（距離や角度）が小さいとユーザーが見落とす原因になってしまいます。\r\n\r\nかといって広くしすぎると一度にインタラクトできるものが多くなりすぎますし、不自然な位置からインタラクトできてしまいます。\r\nこの範囲調整に思いのほか時間を取られることもあります。\r\n\r\nそのため、インタラクトできそうな場所を伝えるためのアイコン表示の機能も実装しています。\r\nゲームによってはアイコンではなくアウトラインが強調するものありますが、この方法はアイテム毎にテクスチャを作成が必要になるなど高コストですし、暗いシーンが多くなりがちなホラーゲームでは発光するアウトラインがマップに影響を与える場合もあるかもしれません。\r\n\r\nアイコン表示することによりインタラクトの範囲が多少小さくても、ユーザーがその周辺に対して注意を払ってもらいやすくなるので、重要なアイテムやフラグの見逃しが起こりにくくなります。\r\n\r\nアイテム毎に表示の有無を切り替えれるようになっているので、複数のアイテムが固まっているような場合は表示する対象を制限できます（例えば引き出し本体のみアイコンを表示するようにし、ここの引き出しや中のアイテムは表示しないようにしています）。\r\n\r\n探索要素があるゲームだとアイコンやアウトラインを表示によりゲーム性が損なわれる場合もあるため、そこは表示の有無を考える必要もあります。\r\nただ探索要素があるゲームでも戦闘要素もあるゲームなら、戦闘中でも武器や回復アイテムを見つけやすいように表示した方が良いように思います。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B7E80964FA0726757B861B24E71B80F"
		},
		{
			"Source":
			{
				"Text": "アクション"
			},
			"Translation":
			{
				"Text": "Action"
			},
			"Key": "5D95329942560A55253D22A149E2E3CD"
		},
		{
			"Source":
			{
				"Text": "インタラクト"
			},
			"Translation":
			{
				"Text": "Interaction"
			},
			"Key": "1370FEE8405F93AB671EE2849A3F6FA3"
		},
		{
			"Source":
			{
				"Text": "インタラクト"
			},
			"Translation":
			{
				"Text": "Interaction"
			},
			"Key": "BAB32342428FB2B44E2EA38E10B12846"
		},
		{
			"Source":
			{
				"Text": "インベントリ"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "529212464D76A20220FB2A9CA2E42090"
		},
		{
			"Source":
			{
				"Text": "インベントリ"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "59335FA246F8BF39056F5DAEC5D5DC26"
		},
		{
			"Source":
			{
				"Text": "インベントリ"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "71291E8849CE03C7EE14E68197ED08CE"
		},
		{
			"Source":
			{
				"Text": "インベントリ"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "BFBFC32B42DE6FEA4E974B9E534644EF"
		},
		{
			"Source":
			{
				"Text": "インベントリに更新あり"
			},
			"Translation":
			{
				"Text": "Inventory updated"
			},
			"Key": "B9B1C878481E4A8596916699E9310785"
		},
		{
			"Source":
			{
				"Text": "ウィンドウ（{0} × {1}）"
			},
			"Translation":
			{
				"Text": "Window ({0} × {1})"
			},
			"Key": "E926EE8145C0C963A6C50C9784C530BE"
		},
		{
			"Source":
			{
				"Text": "カメラ"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "6ACA105E4101A566B21C85A16E380BCB"
		},
		{
			"Source":
			{
				"Text": "カメラの揺れ"
			},
			"Translation":
			{
				"Text": "Camera shake"
			},
			"Key": "D9D247B34A3EB279C6DEC5987D283A79"
		},
		{
			"Source":
			{
				"Text": "カメラ入力方向（垂直）"
			},
			"Translation":
			{
				"Text": "Camera (Vertical)"
			},
			"Key": "8DC7BB5A427738BC933BD0BA1C501D2E"
		},
		{
			"Source":
			{
				"Text": "カメラ入力方向（水平）"
			},
			"Translation":
			{
				"Text": "Camera (Horizontal)"
			},
			"Key": "96F772D3469A13EA06F080AFB6AC1E4B"
		},
		{
			"Source":
			{
				"Text": "カメラ感度"
			},
			"Translation":
			{
				"Text": "Camera sensitivity"
			},
			"Key": "8A3E1A154E66D6AA446D9D9FC6766A73"
		},
		{
			"Source":
			{
				"Text": "キーボード/マウス"
			},
			"Translation":
			{
				"Text": "Keyboard / Mouse"
			},
			"Key": "16ADE19746F10FF25B1CCF838284EC3E"
		},
		{
			"Source":
			{
				"Text": "クレジット"
			},
			"Translation":
			{
				"Text": "Credit"
			},
			"Key": "2B6683D945DAE63A7C491EAD283839FB"
		},
		{
			"Source":
			{
				"Text": "グラフィック"
			},
			"Translation":
			{
				"Text": "Display"
			},
			"Key": "D421ABE842A43EEE0847508A35931471"
		},
		{
			"Source":
			{
				"Text": "ゲームに戻る"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "2027E35842B54511AF19118A2F56B60C"
		},
		{
			"Source":
			{
				"Text": "ゲームを終了します。"
			},
			"Translation":
			{
				"Text": "Quit the game."
			},
			"Key": "1E7656EF41D7862372FD88889BE24CCE"
		},
		{
			"Source":
			{
				"Text": "ゲームパッド"
			},
			"Translation":
			{
				"Text": "Gamepad"
			},
			"Key": "4AF21B8B473FF37DAB8CC094A43A6854"
		},
		{
			"Source":
			{
				"Text": "ゲームパッド"
			},
			"Translation":
			{
				"Text": "Gamepad"
			},
			"Key": "4D7E0E654C9DB6BF2BF757BE755B930F"
		},
		{
			"Source":
			{
				"Text": "ゲームパッドの左トリガー（L2/LT/ZL）か右クリックでズームができます。\r\nズーム中の移動を抑制するため、ズームはホールド方式を採用しています。\r\n\r\nズーム中は視覚野が狭くなり通常時と同じキャラクターやカメラの移動速度では画面の動きが大きくなりすぎるため、ズーム中は移動やカメラの操作を制限しています。\r\n\r\n私の前作ではズーム時に発生するイベントを実装していたのですが、はじめはズーム中の制限を入れておらず、ズームしながら移動していたためにイベントの発生が見えづら気づかない内にゲームが進行してしまう（フラグが立っていた）ユーザーもいました。\r\nそれに未制限だと画面酔いも誘発しやすいようなので、その対策や過去の経験から制限を入れる仕様にしました。\r\n\r\nズームによりイベントが発生した場合はキャラクターの移動を一時的に止めてしまったり、ムービーシーンにするといった演出も効果的かもしれません。\r\n\r\n\r\nちなみにゲーム内のセーブポイントである三角コーンの影が映る壁に小さい文字が攻略のヒントとして書いてあるのですが、近くでズームするとテキストでも表示されるようになっています。\r\n\r\nマップ上に表示するデザイン性のあるテキストなどは多言語対応が難しいこともあるので、ズーム時に翻訳された言語がテキスト表示されるような使い方ができます。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76FDBEAB43ECB5C8802E2CAF53D170D8"
		},
		{
			"Source":
			{
				"Text": "ゲーム内には片開きのドアと両開きのドアの2種類が2つの合計4つのドアがありますが、これはドアの動作・仕様サンプル用でゲームの攻略には関係しません。\r\n\r\nゲーム開発しない人からするとわざわざドアのサンプルの作ることを不思議に感じるかもしれません。\r\n\r\nしかし開閉アニメーションや施錠解錠といった処理などそれなりにコストがかかり、私自身がはじめの頃にドアの実装だけでも色々と手間取ったので参考になればと思いサンプルとして用意しました（コントローラー振動にも引き戸などにも対応させて多少複雑な実装になっています）。\r\n\r\nドアのうち2つが施錠されており、ドアの周辺に落ちている鍵で解錠することができます。\r\n鍵は一方のドアにしか対応していないもの（黄色）と、両方に対応しているマスターキー（黒）の2つがあります。\r\n\r\n解錠後は対応している鍵で施錠もできます。\r\nまた対応する鍵を持っていると自動で解錠してからドアを開けるパターンと、解錠とドアを開けるアクションを分けているパターンも用意しています。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5FE7A2645EA219DC6401D8DE143C9AA"
		},
		{
			"Source":
			{
				"Text": "ゲーム実況"
			},
			"Translation":
			{
				"Text": "Gameplay streaming"
			},
			"Key": "1BF3E4E44C1B39843CE0E9935C3D6F82"
		},
		{
			"Source":
			{
				"Text": "ゲーム攻略の解説はゲームクリア時のみ表示されます。"
			},
			"Translation":
			{
				"Text": "The explanation of the game strategy is displayed after clearing the game (Japanese only)."
			},
			"Key": "B70FD1DF40FB5D15106DE38B95313559"
		},
		{
			"Source":
			{
				"Text": "ゲーム攻略の解説はゲームクリア時のみ表示されます。\r\n\r\n\r\nこのゲーム攻略が表示されている時点で解説は不要とは思いますが、パスワードとなる脱出に必要となるキーワードは「KEY」です。\r\nそしてこの脱出ゲームでは『何を』より『どうやって』が重要です。\r\n\r\nマップ全体がアイテムのスマートフォンの画面と同じような位置関係になっており、穴に落ちることで対応するボタンを押したことになり、その入力が時計の振り子に表示されます。\r\nスマートフォンの画面の「時計」と「Enter \"KEY\"」と入力文字の「***」の位置関係がヒントになっており、マップ内の「時計」と時計の下の「Enter \"KEY\"」と時計の振り子に表示される「***」が同じような位置関係になっています。\r\n\r\nつまり「5JKL」の位置の穴に3回、「3DEF」の位置の穴に3回、「9WXYZ」の位置の穴に4回落ちることでゲームクリア（エンディング）になります。\r\n落ちる穴に失敗した場合は✕ボタンの位置の穴に落ちることでリセットできます。\r\n\r\n入力した文字を「*」で隠さない方が簡単（プログラミング的にも余分な処理が不要なので楽）だとは思いましたが、簡単すぎると単純に脱出ゲームとして遊ぶ人が物足りなすぎかもしれないので若干気づきにくくしました。\r\n\r\n\r\nなおゲームに限らず、マンガやドラマなどでも難解なものは好まれない傾向があるそうです。\r\nテレビドラマなどではわかりにくい箇所があると怒りのクレームがあるといった話も聞きます。\r\n\r\nただインディーゲームはテレビドラマと違って大衆向けではないでしょうから、癖のある一部のコア向けも有りだと思います。マンガだと人を選びそうなものも少なくないように感じます。\r\n会社の業務として作るなら仕方ないですが、そもそも自分のリスクで作る個人開発なら自分が作りたいものを作りたい気持ちもあります。\r\n\r\nもちろん自分が作りたいものを作っても、ユーザーはプレイしたいものをプレイするので、プレイしてもらえるかどうかは別です。\r\n\r\n逆に凝ったストーリーや難しいものを考えれなくても楽しんでくれる人はいると考えれば、試しにゲーム開発に挑戦しやすいのかもしれません。"
			},
			"Translation":
			{
				"Text": "The explanation of the game strategy is displayed after clearing the game (Japanese only).\r\n\r\n\r\nこのゲーム攻略が表示されている時点で解説は不要とは思いますが、パスワードとなる脱出に必要となるキーワードは「KEY」です。\r\nそしてこの脱出ゲームでは『何を』より『どうやって』が重要です。\r\n\r\nマップ全体がアイテムのスマートフォンの画面と同じような位置関係になっており、穴に落ちることで対応するボタンを押したことになり、その入力が時計の振り子に表示されます。\r\nスマートフォンの画面の「時計」と「Enter \"KEY\"」と入力文字の「***」の位置関係がヒントになっており、マップ内の「時計」と時計の下の「Enter \"KEY\"」と時計の振り子に表示される「***」が同じような位置関係になっています。\r\n\r\nつまり「5JKL」の位置の穴に3回、「3DEF」の位置の穴に3回、「9WXYZ」の位置の穴に4回落ちることでゲームクリア（エンディング）になります。\r\n落ちる穴に失敗した場合は✕ボタンの位置の穴に落ちることでリセットできます。\r\n\r\n入力した文字を「*」で隠さない方が簡単（プログラミング的にも余分な処理が不要なので楽）だとは思いましたが、簡単すぎると単純に脱出ゲームとして遊ぶ人が物足りなすぎかもしれないので若干気づきにくくしました。\r\n\r\n\r\nなおゲームに限らず、マンガやドラマなどでも難解なものは好まれない傾向があるそうです。\r\nテレビドラマなどではわかりにくい箇所があると怒りのクレームがあるといった話も聞きます。\r\n\r\nただインディーゲームはテレビドラマと違って大衆向けではないでしょうから、癖のある一部のコア向けも有りだと思います。マンガだと人を選びそうなものも少なくないように感じます。\r\n会社の業務として作るなら仕方ないですが、そもそも自分のリスクで作る個人開発なら自分が作りたいものを作りたい気持ちもあります。\r\n\r\nもちろん自分が作りたいものを作っても、ユーザーはプレイしたいものをプレイするので、プレイしてもらえるかどうかは別です。\r\n\r\n逆に凝ったストーリーや難しいものを考えれなくても楽しんでくれる人はいると考えれば、試しにゲーム開発に挑戦しやすいのかもしれません。"
			},
			"Key": "554C8CDF4F18416E02F2ACBB344977C1"
		},
		{
			"Source":
			{
				"Text": "ゲーム本編"
			},
			"Translation":
			{
				"Text": "Story"
			},
			"Key": "6774DB9D4174DE277D48D3BF4E9A6000"
		},
		{
			"Source":
			{
				"Text": "ゲーム開発解説"
			},
			"Translation":
			{
				"Text": "Development explanation"
			},
			"Key": "214EF5FE42A48675C285F5B417F0CC72"
		},
		{
			"Source":
			{
				"Text": "コントローラー振動"
			},
			"Translation":
			{
				"Text": "Force feedback"
			},
			"Key": "0E1A8B0F4831BD62F82584A38D8FB216"
		},
		{
			"Source":
			{
				"Text": "コントローラー振動"
			},
			"Translation":
			{
				"Text": "Force feedback"
			},
			"Key": "DA5D0603493D75BAF593D5A5FC591B93"
		},
		{
			"Source":
			{
				"Text": "サウンド"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "5590685C42967951422A918608723BB6"
		},
		{
			"Source":
			{
				"Text": "シンプルなインベントリ機能を実装しています。\r\nアイテムを画像ではなくそのまま3Dモデルとして表示できるので、インベントリ用の画像を作成するコストもありません。\r\n\r\nアイテムの鍵は3Dモデルとして表示していますが、応用・例外パターンのサンプルとして引き出しの中にあるスマートフォンは3Dモデルではなくその画面（UserWidgetで作成）を表示しています。\r\n\r\nちなみにこのスマートフォンはゲーム攻略には直接使用しませんが、攻略のヒントになっています。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5301864F4E9431252DEFA49FFEA3AB37"
		},
		{
			"Source":
			{
				"Text": "ジャンプ"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "7AE442C641E48055F2BA8A8F493ABFE1"
		},
		{
			"Source":
			{
				"Text": "スキップ"
			},
			"Translation":
			{
				"Text": "Skip"
			},
			"Key": "185CED254642EE959194A397348FE9FA"
		},
		{
			"Source":
			{
				"Text": "スタート"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "0EA4AB9D4F8DBF839700A799EED89168"
		},
		{
			"Source":
			{
				"Text": "スタート"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "7C3ED31F42E4D26F84B0C286BDD46778"
		},
		{
			"Source":
			{
				"Text": "スマホ"
			},
			"Translation":
			{
				"Text": "Smartphone"
			},
			"Key": "F50F9F3647A89B41284DAF9674399A46"
		},
		{
			"Source":
			{
				"Text": "スマホを手に取る"
			},
			"Translation":
			{
				"Text": "Smartphone"
			},
			"Key": "53FB78BF47E526D8523674B7699EEA03"
		},
		{
			"Source":
			{
				"Text": "スロット"
			},
			"Translation":
			{
				"Text": "Slot"
			},
			"Key": "525D516D42A3ABF31FCE7AA7505BEAC8"
		},
		{
			"Source":
			{
				"Text": "スロット"
			},
			"Translation":
			{
				"Text": "Slot"
			},
			"Key": "5AB72EAC4F2229BF051A65976144DCC9"
		},
		{
			"Source":
			{
				"Text": "スロット"
			},
			"Translation":
			{
				"Text": "Slot"
			},
			"Key": "5D7447174DAC718099FCE58956D6CC87"
		},
		{
			"Source":
			{
				"Text": "スロット {Number}"
			},
			"Translation":
			{
				"Text": "Slot {Number}"
			},
			"Key": "AB941B30462449679D8C21A3E097B834"
		},
		{
			"Source":
			{
				"Text": "ズーム"
			},
			"Translation":
			{
				"Text": "Zoom"
			},
			"Key": "E0CF61A344278C4A20982C9F40FCDA7F"
		},
		{
			"Source":
			{
				"Text": "ズーム"
			},
			"Translation":
			{
				"Text": "Zoom"
			},
			"Key": "5A382D8A42736604BC9C7A914AFDCBCB"
		},
		{
			"Source":
			{
				"Text": "ズーム"
			},
			"Translation":
			{
				"Text": "Zoom"
			},
			"Key": "813DE28641BF3125367BDC9E6107EAE6"
		},
		{
			"Source":
			{
				"Text": "セーブ"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "2DBDBE854A35A99184B0F99B2F8F0FA6"
		},
		{
			"Source":
			{
				"Text": "セーブ"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "58281958437A6D76BA3DE49A15C09076"
		},
		{
			"Source":
			{
				"Text": "セーブする"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "95F0F86F44999B38129D5DB65F9F5FEB"
		},
		{
			"Source":
			{
				"Text": "セーブ・ロード"
			},
			"Translation":
			{
				"Text": "Save / Load"
			},
			"Key": "69C858844BAA55BBBE2CD49E70507675"
		},
		{
			"Source":
			{
				"Text": "セーブ中"
			},
			"Translation":
			{
				"Text": "Saving"
			},
			"Key": "2C9A40204C22D4D3FE946B817D5DEAA3"
		},
		{
			"Source":
			{
				"Text": "ソースコード"
			},
			"Translation":
			{
				"Text": "Sauce code"
			},
			"Key": "9FD4D90340720970C4EBEDAA1D41AC6E"
		},
		{
			"Source":
			{
				"Text": "ダッシュはゲームパッドの左スティック押込みか左Shiftキーでできます。\r\nホールドは不要で、ダッシュのオンオフの切替方式を採用しています。\r\n\r\nゲームによってはホールド中のみダッシュができるものもありますが、手にハンデがある場合などホールドしながらの操作が苦手な人もいるので、アクセシビリティの観点からホールド不要の切替方式を採用しました。\r\n\r\n\r\nしゃがみも同様に切替方式で、ゲームパッドの右スティック押込みか左Ctrlキーでできます。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "203DF1FD4E0469578AC30685EBA8573D"
		},
		{
			"Source":
			{
				"Text": "ダッシュ・しゃがみ"
			},
			"Translation":
			{
				"Text": "Dash / Crouch"
			},
			"Key": "3910806C4F0A2EF1409F1D93F6150AC4"
		},
		{
			"Source":
			{
				"Text": "データ無し"
			},
			"Translation":
			{
				"Text": "No data"
			},
			"Key": "8EA8EAE3462A549527F4B7BE2015DAE9"
		},
		{
			"Source":
			{
				"Text": "トップメニュー"
			},
			"Translation":
			{
				"Text": "Top menu"
			},
			"Key": "46602D634B5D395E80A62892D895EC18"
		},
		{
			"Source":
			{
				"Text": "トップメニューに戻りますか？"
			},
			"Translation":
			{
				"Text": "Return to top menu?"
			},
			"Key": "CE37C86E46AE4092556DCCB9EF2A5327"
		},
		{
			"Source":
			{
				"Text": "ドア"
			},
			"Translation":
			{
				"Text": "Door"
			},
			"Key": "DE9F9D3E4FB35BEE1C9B188B4C803D20"
		},
		{
			"Source":
			{
				"Text": "ドアの開閉時にコントローラー振動処理を行っています。\r\n\r\n鍵がかかって開けられない時や閉まる時だけでなく、微弱ですがドアノブを動かす感触を振動で代用しています。\r\n\r\nホラーゲームであれば外部からドアを開けようとしたり叩いたりする演出で、音だけでなく振動もつけることで恐怖感を高められるかもしれません。\r\n他にも銃を打つなど敵を攻撃する時に振動をつけるのも良いと思います（個人的にはモンハンで太刀の見切り成功時などの振動は行動の結果がわかりやすいだけでなく、振動がないと物足りないのでゲーム体験の向上につながると思います）。\r\n\r\nただインディーゲーム開発ではパソコン向けに作ることが多いでしょうし、ゲームパッドではなくキーボード・マウスでプレイするプレイヤーも多いので、特にプログラミング・ゲーム初心者の間は無理にコントローラー振動に対応させる必要はないかもしれません（振動に対応したマウスもあるようですが）。\r\n\r\n私はゲーム開発においてP.T.（ホラーゲーム『サイレントヒル』の続編として開発された宣伝用のゲーム）の影響を受けており、P.T.ではドアが開けられない時にコントローラーを振動させていることを知ってから、同じように振動によるゲーム体験も意識するようにしています。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "187C26314D7EBC0006A7ADA8913DCCBB"
		},
		{
			"Source":
			{
				"Text": "ドアを閉める"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "D7DE9C90475F139F9F04229FCF9C5AD2"
		},
		{
			"Source":
			{
				"Text": "ドアを開ける"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "72632DAC45031CD45C8E198B701076DF"
		},
		{
			"Source":
			{
				"Text": "ドア以上に実装コストが高いのが引き出しです。\r\n\r\n引き戸タイプや開き戸タイプが混在していることもある上に、それらが一箇所に固まっているため、個別に操作できるようにする必要があります（インタラクト機能で対応しています）。\r\nさらに開いた状態でのみ中のアイテムをインタラクトできるようにする必要もあります。\r\n\r\n\r\nなお、マップ上のすべての家具を開閉できるゲームだと現実寄りかもしれませんが、探索が必要なゲームでは引き出しを開ける作業を面倒だと感じるユーザーもいるので注意が必要です。\r\n\r\n私の前作ではそれを踏まえ、極力、引き出しなどがない家具を大半にしました。\r\n廃墟という設定だったため、引き出しなどは壊れていることにできたのでやりやすかったというのもあります。\r\n引き出しの開閉処理が不要になり、バグの発生箇所も抑制できました。\r\n\r\nその代わり鍵などのアイテムを窓枠に掛ける工夫したのですが、引き出しといった探索のきっかけとなる対象がなくなったため、ユーザーによってはアイテム探しに予想以上の時間がかかるケースがありました。\r\nむしろ工夫せず単純に床などにそのまま設置した方が良かったのかもしれません。\r\n\r\n参考としてユーザーの大半は目線より下を中心に探索し、探索に行き詰まった場合にのみ探索範囲を天井などにも広げる場合が多いように感じます。\r\nそのため見つけてもらいやすアイテムは目線より下を意識して配置し、シークレットアイテム的なものや支援者向けアイテムなどは上の方に配置するとバランスを取りやすいかもしれません。\r\n\r\nそれに開閉できない家具アセットも少なくないので、すべてを開閉できるようにするためには使える家具アセットが限定され、その分作り込みもされているので値段も高めになります。\r\n\r\n\r\nでも逆に全てを開閉できる仕様にもメリットがあります。\r\n\r\nユーザーが探索漏れなどで詰まった時は、まだ開けてない引き出しなどは優先して調べる傾向にあるので、迷子対策になります。\r\n全てを開閉できない仕様だと、開けてない引き出しを探すといった行動に出ないこともあります。\r\n\r\n\r\nこのバランス型としてキーアイテムを小箱や金庫の中に入れるようにすることで、全ての引き出しを開ける必要もなくなり、かつ迷子対策にもなるかもしれません。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A40069A401A68BEF985C88CCB26BB09"
		},
		{
			"Source":
			{
				"Text": "フルスクリーン"
			},
			"Translation":
			{
				"Text": "Full-screen"
			},
			"Key": "70D4C8954203B8700490E4A21E4CD3D4"
		},
		{
			"Source":
			{
				"Text": "フレームレート上限"
			},
			"Translation":
			{
				"Text": "Frame rate limit"
			},
			"Key": "0DFA3E1A4E067785D98C42ADA87E8843"
		},
		{
			"Source":
			{
				"Text": "プレイ"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "FBAD10E845D4C41454567E8E5888CEEB"
		},
		{
			"Source":
			{
				"Text": "ボイス"
			},
			"Translation":
			{
				"Text": "Voice"
			},
			"Key": "4D01EBCC431B38F72C543B8DF403EEFC"
		},
		{
			"Source":
			{
				"Text": "マスターキー"
			},
			"Translation":
			{
				"Text": "Master key"
			},
			"Key": "CC322EBA4D6E8551831029B0B0970223"
		},
		{
			"Source":
			{
				"Text": "モーションブラー"
			},
			"Translation":
			{
				"Text": "Motion blur"
			},
			"Key": "6B0BF9F240CFD8D7FDC4F29CE098976B"
		},
		{
			"Source":
			{
				"Text": "リセット"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "0DA7C04E4C17AE6ECE5CACA8D2BC3F42"
		},
		{
			"Source":
			{
				"Text": "リセット"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "A10707494F310E44404085836A3E1D31"
		},
		{
			"Source":
			{
				"Text": "ロード"
			},
			"Translation":
			{
				"Text": "Load"
			},
			"Key": "6E64B90346CD16A00FF3BB9E29A0000D"
		},
		{
			"Source":
			{
				"Text": "ロード"
			},
			"Translation":
			{
				"Text": "Load"
			},
			"Key": "7D198CB4479DE1CBCDEF4798617CBBAD"
		},
		{
			"Source":
			{
				"Text": "一定時間が経過してもセーブ処理が完了していない可能性があります。\r\n\r\nストレージの空き容量や端末の設定、他のアプリケーションなどが影響している可能性も考えられます。"
			},
			"Translation":
			{
				"Text": "The save may not have completed."
			},
			"Key": "4A714F8846270C1064FC9CBFB14539CB"
		},
		{
			"Source":
			{
				"Text": "一時停止"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "724E1A7341F96D02A9579C8374144084"
		},
		{
			"Source":
			{
				"Text": "低画質"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "32EA996743F1FDA4393CE1B25E6996AA"
		},
		{
			"Source":
			{
				"Text": "全般"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "574888534C60F331D63C1981C15B2561"
		},
		{
			"Source":
			{
				"Text": "初期化"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "612A6A7C43AF079BF912DCBC097AB275"
		},
		{
			"Source":
			{
				"Text": "前"
			},
			"Translation":
			{
				"Text": "Prev"
			},
			"Key": "E42149BA40AFF4F6E00082ADD9516A41"
		},
		{
			"Source":
			{
				"Text": "前"
			},
			"Translation":
			{
				"Text": "Prev"
			},
			"Key": "3D7DA29F4EBC49E798DE888AE3007547"
		},
		{
			"Source":
			{
				"Text": "前"
			},
			"Translation":
			{
				"Text": "Prev"
			},
			"Key": "E1BC6E6143D709438854FA832982F1BC"
		},
		{
			"Source":
			{
				"Text": "効果音"
			},
			"Translation":
			{
				"Text": "SE"
			},
			"Key": "B907AA894A383EC65B32AB962F31BFCC"
		},
		{
			"Source":
			{
				"Text": "回転"
			},
			"Translation":
			{
				"Text": "Rotate"
			},
			"Key": "0D9A08ED43FC1ECA45A4818E7441097E"
		},
		{
			"Source":
			{
				"Text": "回転"
			},
			"Translation":
			{
				"Text": "Rotate"
			},
			"Key": "11433A9245C7490718C66088586EBA76"
		},
		{
			"Source":
			{
				"Text": "垂直同期"
			},
			"Translation":
			{
				"Text": "V-sync"
			},
			"Key": "EDBBB6264EACEDEDF968DDB331E7B3A0"
		},
		{
			"Source":
			{
				"Text": "垂直方向 反転"
			},
			"Translation":
			{
				"Text": "Vertical Reversed"
			},
			"Key": "4699C16C4EB54C6428AF2A8D81E93208"
		},
		{
			"Source":
			{
				"Text": "垂直方向 標準"
			},
			"Translation":
			{
				"Text": "Vertical Normal"
			},
			"Key": "7DD37E9A4253677633CDE1AE9C8408FB"
		},
		{
			"Source":
			{
				"Text": "壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇\r\n壱弐参四五六七八九〇壱弐参四五六七八九〇\r\n\r\n壱弐参四五六七八九〇"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C222CF2466BAF3DD06F88AECCFEDE57"
		},
		{
			"Source":
			{
				"Text": "実行しますか？"
			},
			"Translation":
			{
				"Text": "Do you want to proceed?"
			},
			"Key": "76B322254B74C5236D19BB93F5F7B266"
		},
		{
			"Source":
			{
				"Text": "引き出し"
			},
			"Translation":
			{
				"Text": "Drawers"
			},
			"Key": "5F53B3E04DAE66776EB002A189EEFB8C"
		},
		{
			"Source":
			{
				"Text": "引出し"
			},
			"Translation":
			{
				"Text": "Drawers"
			},
			"Key": "E3EA929E4DB19E8380CED1855F6E345E"
		},
		{
			"Source":
			{
				"Text": "弱め"
			},
			"Translation":
			{
				"Text": "Weak"
			},
			"Key": "561082BA4BD8427286317EA81E6A4756"
		},
		{
			"Source":
			{
				"Text": "強め"
			},
			"Translation":
			{
				"Text": "Strong"
			},
			"Key": "07D121DF4A35880743B1F0B7E13FC116"
		},
		{
			"Source":
			{
				"Text": "惜しい。\r\n\r\nだが脱出には近づいている。"
			},
			"Translation":
			{
				"Text": "Good!\r\n\r\nOne step closer to the goal."
			},
			"Key": "A08D26554E16D4F05F996AB73C21A28D"
		},
		{
			"Source":
			{
				"Text": "手にとって調べる"
			},
			"Translation":
			{
				"Text": "Pick up"
			},
			"Key": "9C5FE00A4382D218F300D9AED81CBD61"
		},
		{
			"Source":
			{
				"Text": "拡大縮小"
			},
			"Translation":
			{
				"Text": "Scaling"
			},
			"Key": "E36AA67C40367A62F7E7CB96A5D3C0E6"
		},
		{
			"Source":
			{
				"Text": "操作"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "9C6E598E40CB4D430C8637822C7BEDC5"
		},
		{
			"Source":
			{
				"Text": "操作一覧"
			},
			"Translation":
			{
				"Text": "List"
			},
			"Key": "10DFF1EF4DE78B6459C3269945094D5D"
		},
		{
			"Source":
			{
				"Text": "操作方法"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "7E2EB2D14257C65ED33AFD8ED3C3E285"
		},
		{
			"Source":
			{
				"Text": "操作方法"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "AE5083634B9C46FE2A418B8F9F34947B"
		},
		{
			"Source":
			{
				"Text": "攻略解説"
			},
			"Translation":
			{
				"Text": "Walkthrough"
			},
			"Key": "D982C96F481014534FA36C8C69D4825A"
		},
		{
			"Source":
			{
				"Text": "施錠されていて解錠できる鍵は持っていない"
			},
			"Translation":
			{
				"Text": "Locked (Don't have the key)"
			},
			"Key": "82C2112444E1844FD7F6F8AFA07A22ED"
		},
		{
			"Source":
			{
				"Text": "施錠されている"
			},
			"Translation":
			{
				"Text": "Locked"
			},
			"Key": "FE4F292D4FAA80F5C9676B915F26DBA9"
		},
		{
			"Source":
			{
				"Text": "施錠した"
			},
			"Translation":
			{
				"Text": "Locked"
			},
			"Key": "62F6A5AA402BC3B9679ECD8E6568D716"
		},
		{
			"Source":
			{
				"Text": "施錠する"
			},
			"Translation":
			{
				"Text": "Lock"
			},
			"Key": "A8E4A6014B00F1DA6E1105960F0F5CA9"
		},
		{
			"Source":
			{
				"Text": "施錠できる鍵を持っていない"
			},
			"Translation":
			{
				"Text": "Don't have the key"
			},
			"Key": "59DC969242D7BCB31EF9FFB7499A03DE"
		},
		{
			"Source":
			{
				"Text": "明るさ"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "A05D2C5A46EC8441C094F9BC63FA9C27"
		},
		{
			"Source":
			{
				"Text": "時計"
			},
			"Translation":
			{
				"Text": "Clock"
			},
			"Key": "BAE0DE4348F9FE69C6DAB5B12B925820"
		},
		{
			"Source":
			{
				"Text": "最低画質"
			},
			"Translation":
			{
				"Text": "Lowest"
			},
			"Key": "41BC441E49807657799CD7B2FB1135A4"
		},
		{
			"Source":
			{
				"Text": "最高画質"
			},
			"Translation":
			{
				"Text": "Highest"
			},
			"Key": "272C73594FC435D6DF867C8862FB204F"
		},
		{
			"Source":
			{
				"Text": "有り"
			},
			"Translation":
			{
				"Text": "ON"
			},
			"Key": "058F4AA346BF33F18CF700A347A5BD59"
		},
		{
			"Source":
			{
				"Text": "有り"
			},
			"Translation":
			{
				"Text": "ON"
			},
			"Key": "785BA1D24EA8F745070861BD82463DD2"
		},
		{
			"Source":
			{
				"Text": "有り"
			},
			"Translation":
			{
				"Text": "ON"
			},
			"Key": "F4FD420C4EB736AA9E8ED582CF3C9D7D"
		},
		{
			"Source":
			{
				"Text": "有効"
			},
			"Translation":
			{
				"Text": "ON"
			},
			"Key": "24149D8D42F03790FC292D962A9EDB55"
		},
		{
			"Source":
			{
				"Text": "標準"
			},
			"Translation":
			{
				"Text": "Standard"
			},
			"Key": "39E045D04CCCD590E2A59AB3A8DD1C3D"
		},
		{
			"Source":
			{
				"Text": "標準画質"
			},
			"Translation":
			{
				"Text": "Standard"
			},
			"Key": "3B3E88984253E3C97A7D6F84CFB056C0"
		},
		{
			"Source":
			{
				"Text": "次"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "12B147774571978E4F88D5B99C5C5A42"
		},
		{
			"Source":
			{
				"Text": "次"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "43D569604A7D1D7864A80788958972D6"
		},
		{
			"Source":
			{
				"Text": "次"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "4E0A27C8447DE1530AD5A2950943B5D8"
		},
		{
			"Source":
			{
				"Text": "気づいたら別の部屋にいた。\r\n落ちた衝撃で気でも失ったのだろうか。\r\n\r\nそれまでの部屋とは全く違い、少し開いたドアとその上に蛍光灯がある薄暗い部屋で、はっきり見えないが窓もない小さいコンクリートの部屋のようだ。"
			},
			"Translation":
			{
				"Text": "When I woke up, I was in another room.\r\nI may have fainted from the impact of the fall.\r\n\r\nI think I managed to escape from that room."
			},
			"Key": "9E8F2A61422EF2DC60124A8CADC890FB"
		},
		{
			"Source":
			{
				"Text": "水平方向 反転"
			},
			"Translation":
			{
				"Text": "Horizontal Reversed"
			},
			"Key": "E2C0F37E4BC2CFD0E568E2902D3DE5AC"
		},
		{
			"Source":
			{
				"Text": "水平方向 標準"
			},
			"Translation":
			{
				"Text": "Horizontal Normal"
			},
			"Key": "A154B0C84F1A9E8E1B6095BDA3D18095"
		},
		{
			"Source":
			{
				"Text": "決定"
			},
			"Translation":
			{
				"Text": "Done"
			},
			"Key": "CA2BF2E5497E58EB565F468F45C9C627"
		},
		{
			"Source":
			{
				"Text": "法人・個人を問わずゲーム実況可能です（収益化OK）。\r\nただし差別や誹謗中傷、宗教活動、政治活動、反社会活動などを目的としたものは禁止とします。\r\n\r\n\r\nゲーム実況は通常のプレイとは異なり録画・ライブ配信の処理負荷もかかるため、必要に応じて画質やフレームレート制限の調整などを行ってください。\r\n\r\n録画・ライブ配信の映像のみ明るさを調整する場合は、録画・配信ソフト側のガンマ値の変更で対応できる場合があります。\r\n\r\n\r\n特別な理由がない限りは、ゲーム実況の前にグラフィックボードのドライバのアップデートをお願いします。\r\nドライバのバージョンによっては画面のチラつきやゲームのクラッシュなどの原因になる場合があります。\r\n\r\nクラッシュ時にエラーメッセージでドライバのアップデートを促されることもありますが、読まずに閉じて何度もクラッシュを繰り返すケースもあります。\r\nそれにドライバのアップデートは端末の再起動などが必要になることもあり、ゲーム実況を一時中断することになる恐れもあります。"
			},
			"Translation":
			{
				"Text": "Game play is available."
			},
			"Key": "2496562C42600AEFACB52EBE73EB28FE"
		},
		{
			"Source":
			{
				"Text": "無し"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "79ACED7241B14AAF7E336E99A52D9E83"
		},
		{
			"Source":
			{
				"Text": "無し"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "1FA37B9749F8545C7DAFFAB5B906740E"
		},
		{
			"Source":
			{
				"Text": "無し"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "29E460514173C2D17F05DCB47598B9FD"
		},
		{
			"Source":
			{
				"Text": "無制限"
			},
			"Translation":
			{
				"Text": "Unlimitation"
			},
			"Key": "ED98BC5E45E0755D0937B895018EAF4B"
		},
		{
			"Source":
			{
				"Text": "無効"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "193EA6E6477A4DF9392E3297FEDB5F1F"
		},
		{
			"Source":
			{
				"Text": "無効"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "69B901C7410B9BE04CD6B795E4B656AD"
		},
		{
			"Source":
			{
				"Text": "環境設定"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "B229D435400879C869215FAACF76E141"
		},
		{
			"Source":
			{
				"Text": "環境設定"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "CCCE39E44DA391BAB2011C88D142ACA4"
		},
		{
			"Source":
			{
				"Text": "環境設定"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "DECA6DE24E7650BB10F140974B57AF37"
		},
		{
			"Source":
			{
				"Text": "環境設定を初期化しますか？\r\n\r\n（画質など一部項目は初期化されません）"
			},
			"Translation":
			{
				"Text": "Initialize settings?"
			},
			"Key": "225B71B54D58AA394870A1B25C8767E3"
		},
		{
			"Source":
			{
				"Text": "画質"
			},
			"Translation":
			{
				"Text": "Image quality"
			},
			"Key": "1E8EC4E844F2C035BD9E63876843E85F"
		},
		{
			"Source":
			{
				"Text": "画質の変更などは反映に時間が掛かる場合があります（ゲームが重かったり画面がチラついたりする時は、画質やフレームレート上限を下げてみてください）。\r\n\r\nゲームのクラッシュや画面のチラつきなどの原因になる場合があるため、グラフィックボードのドライバが古いような場合はアップデートを検討してください。"
			},
			"Translation":
			{
				"Text": "It may take some time to change the image quality.\r\n\r\nUpdate your GPU driver to the latest version."
			},
			"Key": "DA3293874B0DDEDA8E64A687ECB71ACA"
		},
		{
			"Source":
			{
				"Text": "画面モード/解像度"
			},
			"Translation":
			{
				"Text": "Screen mode"
			},
			"Key": "BB0C6CBA48641524527319B62C1EB083"
		},
		{
			"Source":
			{
				"Text": "画面中心点"
			},
			"Translation":
			{
				"Text": "Reticle"
			},
			"Key": "4C9EB63F44CDACB4003C4C912F0EABB5"
		},
		{
			"Source":
			{
				"Text": "目が覚めると変な部屋に閉じ込められていた。"
			},
			"Translation":
			{
				"Text": "When I woke up, I was locked in my room."
			},
			"Key": "E8A2EADA471980E1CCEAC38A927505E2"
		},
		{
			"Source":
			{
				"Text": "目が覚めると見知らぬ謎の部屋に閉じ込められていました。\r\n\r\nどうやってこの部屋に来たのかも、誰かに連れてこられたのかもすらわかりません。\r\n\r\nあなたはこの部屋から脱出できますか？"
			},
			"Translation":
			{
				"Text": "When I woke up, I was locked in my room.\r\n\r\nCan you escape from this room?"
			},
			"Key": "61C2DF6B471D32D972B3D986816B3F2B"
		},
		{
			"Source":
			{
				"Text": "移動"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "6773C13C4559ACA36355EA9F01640AB1"
		},
		{
			"Source":
			{
				"Text": "移動"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "776D457E446C172D8685898A6EB92C97"
		},
		{
			"Source":
			{
				"Text": "終了"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "E578483B41880DFCA020058CE91B319F"
		},
		{
			"Source":
			{
				"Text": "脱出ゲーム「Backroomsの穴」"
			},
			"Translation":
			{
				"Text": "Escape Game \"Backrooms Hole\""
			},
			"Key": "5432567B47E8121C4528AEBD578FC515"
		},
		{
			"Source":
			{
				"Text": "自動セーブスロット"
			},
			"Translation":
			{
				"Text": "Autosave slot"
			},
			"Key": "66C49908461D7DC5572EC5A95426517C"
		},
		{
			"Source":
			{
				"Text": "自動セーブスロット"
			},
			"Translation":
			{
				"Text": "Autosave slot"
			},
			"Key": "90B31EDD4C05D161C0CE0499D922B899"
		},
		{
			"Source":
			{
				"Text": "解錠した"
			},
			"Translation":
			{
				"Text": "Unlocked"
			},
			"Key": "B94A2E534DA807766DECFAA499C06EBC"
		},
		{
			"Source":
			{
				"Text": "解錠する"
			},
			"Translation":
			{
				"Text": "Unlock"
			},
			"Key": "5F1EEF5240F7F67A03C89DA83991A3F2"
		},
		{
			"Source":
			{
				"Text": "解錠できる鍵を持っていない"
			},
			"Translation":
			{
				"Text": "Don't have the key"
			},
			"Key": "9F31112D464435B8DE9E9481F714CD13"
		},
		{
			"Source":
			{
				"Text": "言語"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "32A22CA346B583F41E6134970D01157B"
		},
		{
			"Source":
			{
				"Text": "言語"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "BC971D5445264DCA348BB79D3D9B36CC"
		},
		{
			"Source":
			{
				"Text": "走る"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "3B1F5B1441FC1A1E9967438BA9531242"
		},
		{
			"Source":
			{
				"Text": "通知"
			},
			"Translation":
			{
				"Text": "Notice"
			},
			"Key": "CD13CABF4C2D85CA2C2608A94759DF59"
		},
		{
			"Source":
			{
				"Text": "鍵"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "E74DB0FE4EAC22475CEA488E404A4C6C"
		},
		{
			"Source":
			{
				"Text": "鍵"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "20DDFB56420883680AA7FE94317D592F"
		},
		{
			"Source":
			{
				"Text": "鍵"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "C8FCC7C8492199758E61C7A20EB77EE0"
		},
		{
			"Source":
			{
				"Text": "鍵を使って施錠した"
			},
			"Translation":
			{
				"Text": "Unlocked with key"
			},
			"Key": "58736595441994D11AC821909E7786E3"
		},
		{
			"Source":
			{
				"Text": "鍵を使って施錠した"
			},
			"Translation":
			{
				"Text": "Unlocked with key"
			},
			"Key": "82992E4C41989A47B7F48C85BE07836D"
		},
		{
			"Source":
			{
				"Text": "鍵を使って解錠した"
			},
			"Translation":
			{
				"Text": "Unlocked with key"
			},
			"Key": "638D31424E5462D753EB7C92707F9850"
		},
		{
			"Source":
			{
				"Text": "鍵を入手する"
			},
			"Translation":
			{
				"Text": "Get the key"
			},
			"Key": "E9B3093D4261EE627BBF1F9C9A0F354E"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "64C9ED8246EB8CDEBBC87EB6009FEDB3"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "6F552FC34DFC288C09E706B2308A8F77"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "8F0B3F7A403BEE69613F37AC8519C7AE"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "BC0FD37D451B5A713B6539BA8BDB05D4"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "BD5F32ED46F4B860DEC9789B7B3627B5"
		},
		{
			"Source":
			{
				"Text": "閉じる"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "E97DD3D1463DD0BDBFF7CAA054172A7C"
		},
		{
			"Source":
			{
				"Text": "閉める（{0}）"
			},
			"Translation":
			{
				"Text": "Close ( {0} )"
			},
			"Key": "20E952154844C0DEBDF774A2A87DC3D6"
		},
		{
			"Source":
			{
				"Text": "開ける（{0}）"
			},
			"Translation":
			{
				"Text": "Open ( {0} )"
			},
			"Key": "B34551084F3778625FBDDEA9547250A1"
		},
		{
			"Source":
			{
				"Text": "開発解説"
			},
			"Translation":
			{
				"Text": "Explanation"
			},
			"Key": "DA82E54441414B547AA75997BF1133E7"
		},
		{
			"Source":
			{
				"Text": "高画質"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "A88A4FA44697ED19DDDCB4B2DC4E5E85"
		},
		{
			"Source":
			{
				"Text": "（クロスヘア・レティクル）"
			},
			"Translation":
			{
				"Text": "( Crosshair )"
			},
			"Key": "E9C462AB42185DE31DDC458ACAC42ABB"
		},
		{
			"Source":
			{
				"Text": "（長押し）"
			},
			"Translation":
			{
				"Text": "( Hold )"
			},
			"Key": "EFB47C824A9B61A9E61ED1AB2B4CE14D"
		}
	]
}